/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Preferências do Mail para 10.6.";

"AccountToMerge.pfm_title" =			"Informações da Conta";
"AccountToMerge.pfm_description" =			"Informações da conta que serão combinadas.";

"AccountType.pfm_title" =			"Tipo de Conta de Entrada";
"AccountType.pfm_description" =			"Tipo de conta do servidor de correio de entrada.";
"EmailAddresses.pfm_title" =			"Lista de Endereços";
"EmailAddresses.pfm_description" =			"Endereços de e-mail do usuário.";
"EmailAddress.pfm_title" =			"Endereço de e-mail";
"EmailAddress.pfm_description" =			"Um endereço de e-mail. Utilize “%@” para especificar o nome abreviado do usuário atual. Por exemplo, “%@@apple.com”.";
"Hostname.pfm_title" =			"Servidor de Correio de Entrada";
"Hostname.pfm_description" =			"Nome do servidor de correio de entrada. Por exemplo, “mail.apple.com”.";
"Username.pfm_title" =			"Nome de Conta de Entrada";
"Username.pfm_description" =			"Nome do usuário para o servidor de correio de entrada. Utilize “%@” para especificar o nome abreviado do usuário atual.";

"AuthenticationScheme.pfm_title" =			"Esquema de Autenticação de Entrada";
"AuthenticationScheme.pfm_description" =			"Esquema de autenticação para o servidor de correio de entrada.";
"FullUserName.pfm_title" =			"Nome Completo";
"FullUserName.pfm_description" =			"Nome completo do usuário. Utilize “%@” para especificar o nome por extenso do usuário atual.";
"SMTPHostname.pfm_title" =			"Servidor SMTP";
"SMTPHostname.pfm_description" =			"Nome do servidor SMTP. Por exemplo, “smtp.apple.com”.";

"SMTPUsername.pfm_title" =			"Usuário SMTP";
"SMTPUsername.pfm_description" =			"Nome de usuário SMTP.";
"SSLEnabled.pfm_title" =			"SSL Ativado";
"SSLEnabled.pfm_description" =			"Verdadeiro se SSL estiver ativado.";
"DeliverySSLEnabled.pfm_title" =			"SSL de Entrega Ativado";
"DeliverySSLEnabled.pfm_description" =			"Verdadeiro se SSL de entrega estiver ativado.";
"DeliveryAuthenticationScheme.pfm_title" =			"Esquema de Autenticação de Entrega";
"DeliveryAuthenticationScheme.pfm_description" =			"Esquema de autenticação para o servidor de correio de saída. Especifique um texto vazio para usar uma senha.";
